export default function Services() {
    return (
        <section>
            <div className="container">
                <h2>Основные услуги</h2>
                <p>Мы помогаем по всем вопросам, связанным с таможней: оказываем услуги таможенного представителя и внешнеторгового агента.</p>
                <div>
                    <div>
                        <h3>УСЛУГИ ТАМОЖЕННОГО ПРЕДСТАВИТЕЛЯ</h3>
                        <p>Услуга таможенного оформления грузов из Китая комплексная, включает в себя подготовку сопроводительной документации, заполнение деклараций и уплату обязательных сборов и пошлин. Процедура обязательна при пересечении грузом границы или смене таможенного режима.</p>
                    </div>
                    <div>
                        <h3>Аутсорсинг ВЭД</h3>
                        <p>Можем полностью взять на себя внешнеэкономическую деятельность: от переговоров с поставщиком до продажи товаров, или подключаться на том этапе, где клиенту нужна помощь</p>
                    </div>
                    <div>
                        <h3>Берем на себя все обязанности по ВЭД</h3>
                        <p>Поможем приобрести импортный товар без рисков и с минимальными затратами.</p>
                    </div>
                    <div>
                        <h3>УСЛУГИ МЕЖДУНАРОДНОГО ЭКСПЕДИТОРА</h3>
                        <p>Обеспечим оптимальную по цене и скорости доставку груза до места назначения</p>
                    </div>
                </div>
            </div>
        </section>
    )
}